{
  "en": {
    "about.page.title": "About VIBBIO Express",
    "about.page.description": "VIBBIO Express is our self-service solution for video production – where you CAPTURE & UPLOAD your content, and we ADD THE SMARTS and deliver a publish-ready video within days.",
    "about.page.examples.title": "Here are couple of examples*:",

    "about.page.example.ids": ["209398687", "209399638"],
    "startpage.public.title": "Welcome to VIBBIO Express!",
    "startpage.public.video.id": "214151164",
    "startpage.public.video.text": "You've probably heard by now, video is the future of communication. So, what's holding you back? Video is too expensive you say? No time to learn editing? Well hey, no need to worry! The answer is right in front of you. Your experiences, your stories, your knowledge. Simply capture with your smartphone and we'll do the rest. Engaging, short, texted, targeted. Videos tailor-made for you. With Vibbio Express you collect the content, we edit and add the smarts! So, don't waste your money or your time. Capture, upload, download, publish. It's video. Made easy.",
    "startpage.public.signin.button": "Log in/sign up",
    "startpage.public.description": "VIBBIO Express is a self-service solution for video production – where you CAPTURE & UPLOAD your content, and we add the smarts and deliver a publish-ready video within days.",
    "startpage.public.examples": "We create short, texted and dynamic videos. Here are a couple of {examples}.",
    "startpage.public.beta.description": "PS: This application is currently in beta, which means that all the functionality is not finished. Therefore we would really appreciate your feedback on {link}.",
    "startpage.private.order.button": "Order a video",
    "discount.deliverytype.SOON": "This discount code lets you .... ",
    "discount.deliverytype.EXPRESS": "This discount code gives you a discount on one video with express delivery time",
    "discount.deliverytype.STANDARD": "This discount code gives you a discount on one video with standard delivery time",
    "discount.deliverytype.ALL": "This discount code gives you a discount on your video"
  }
}
